{
    "services":[
        {
            "imageUrl": "images/aggregate.png",
            "title": "IT Outsourcing",
            "body": "We deliver end-to-end IT solutions, including custom software development, mobile app design, IT support, cloud computing, and cybersecurity services, ensuring your technical infrastructure stays ahead of the competition."
        },
        {
            "imageUrl": "images/aggregate.png",
            "title": "Digital Marketing",
            "body": "Our expert team boosts your online presence with SEO, PPC campaigns, social media strategies, email marketing, and content marketing, helping you reach your target audience and achieve measurable business growth."
        },
        {
            "imageUrl": "images/aggregate.png",
            "title": "Content Writing",
            "body": "We craft engaging blogs, articles, technical documentation, and marketing copy, tailored to your audience and business goals, ensuring clear, impactful communication across all platforms."
        },
        {
            "imageUrl": "images/aggregate.png",
            "title": "Graphic & Web Design",
            "body": "We create visually captivating websites, branding materials, animations, and multimedia content that enhance your brand identity and engage your audience effectively across all platforms."
        },
        {
            "imageUrl": "images/aggregate.png",
            "title": "Engineering & Architecture",
            "body": "From CAD designs to structural analysis, mechanical and civil engineering, we offer precise solutions for architectural projects and engineering innovations that meet global standards."
        },
        {
            "imageUrl": "images/aggregate.png",
            "title": "Finance & Accounting",
            "body": "Our services include bookkeeping, tax preparation, financial analysis, payroll processing, and financial strategy consultation, helping you manage your finances accurately and efficiently."
        }
    ],
    "paragraph":[
        {
            "body": "Virtual Assistant 24x7 was founded by industry-leading information governance experts with a vision to modernize information management processes and extract meaningful value from data. Over the years, the company has evolved into a trusted provider of cutting-edge solutions and consulting services, pioneering the use of technology to address global regulatory compliance needs and deliver transformative business outcomes."
        }
    ]
}